<div class="gree">
	<div class="gree_inner">
		<ul>
			<li><img src="/imgs/gree.jpg" alt="" /></li>
		</ul>
		<ul>
			<li>
				ZeroCafe는 2006년 20평 남짓 조그마한 가게에서 시작되었습니다. </br>
				커피 전문가로 구성된 창업자들은 최고급 커피를 추구하면서 모든 메뉴를 기본부터 다시</br>
				연구하고 내 가족들에게 먹일 수 있는 수제 메뉴를 제공하도록 하자는 생각에</br>
				모두 마음을 모았습니다. </br>
				</br>
				크레마가 풍부하고 맛이 고소한 정통 유럽 에스프레소와 스페셜티 핸드드립 커피,</br>
				그리고 손의 정성이 가득 담긴쿠키와 수제 초콜릿, 신선한 샌드위치, 눅눅해지지</br>
				않고 바삭하고 쫄깃한 찹쌀 와플… 하나하나의 메뉴가 모두 자랑스러운 것들이었습니다.</br>
				손님들은 금세 우리의 마음을 알아주었고, 가게는 커피를 정말 좋아하는 애호가들로 늘</br>
				붐볐습니다. 많은 고객들이 가맹점을 문의했고, 조그마한 가게에서 시작한 커피 교실은</br>
				5~6명씩 모여 9기까지 수료생이 배출되었습니다. </br>
				이렇게 핸즈커피의 가맹사업은 손의 정성이 가득 담긴</br>
				메뉴를 제공함으로써 포화 상태의 커피 시장에서 고객에게 사랑받는 또 다른 브랜드가</br>
				되고자 하는 꿈을 가지고 시작되었습니다.</br>
			</li>
		</ul>
	</div>
</div>